const speaker = [
  {
    id: 1,
    name: "نعيم العبودي",
    title: "دكتور علوم القران ",
    jop: "وزير التعليم العالي ",
    img: "",
  },
  {
    id: 2,
    name: "نعيم العبودي",
    title: "دكتور علوم القران ",
    jop: "وزير التعليم العالي ",
    img: "",
  },
  {
    id: 3,
    name: "نعيم العبودي",
    title: "دكتور علوم القران ",
    jop: "وزير التعليم العالي ",
    img: "",
  },
  {
    id: 4,
    name: "نعيم العبودي",
    title: "دكتور علوم القران ",
    jop: "وزير التعليم العالي ",
    img: "",
  },
];
export default speaker;
